<!doctype html>
<html lang="en-US">
<head>
<title>JMedia - Статьи</title>
<meta charset="utf-8">
<?php include 'lib/module/sys-css.php';?>
<?php include 'lib/module/sys-js.php';?>
</head>
<body>
<?php include 'lib/module/sys-php.php';?>
<div class="page-con-content">
	<div class="banner-con-container darkmode-header">
		<div id="object-particles">
		</div>
		<div class="wavebar-con-container">
			<div class="wavebar-con-wrap">
				<div class="wavebar-svg-object">
				</div>
				<div class="wavebar-svg-object">
				</div>
			</div>
		</div>
		<div class='banner-con-title fade-up-onstart'>
			<div class='banner-tx1-title fade-up-onstart pulsate'>
				<h1>Статьи</h1>
			</div>
			<div class='banner-con-divider'>
			</div>
			<div class='banner-tx2-title fade-up-onstart'>
			</div>
		</div>
	</div>
	<div class="page-con-container">
		<div class="page-in-container">
			<div class='splitter-con-container'>
				<div class='splitter-txt-wrapper'>
					<div class='container-con-block darkmode-block'>
						<div class='container-con-wrapper'>
							<div class='container-tx1-block darkmode-txt'>
								<div class='container-emp-block'>
								</div>
								<h2>Почему вы обязаны посмотреть «Волчьи дети Амэ и Юки»</h2>
							</div>
							<div class='container-tx2-block darkmode-txt'>
								<p>
									 «Волчьи дети Амэ и Юки/Ookami Kodomo no Ame to Yuki» – это полнометражное аниме известного режиссёра Мамору Хосода. Известного благодаря таким картинам как: «Девочка покорившая время/Toki wo Kakeru Shoujo», «Самурай Чамплу/Samurai Champloo», «Ученик чудовища/Bakemono no Ko», «Летние войны / Summer Wars». Каждое его аниме остается в памяти зрителя на долгие годы, и данная картина не исключение. <br>
									<br>
									В своём мини-обзоре я бы хотел поделиться своим впечатление после просмотра данной картины.

«Волчьи дети Амэ и Юки» - глубочайший фильм о материнской любви к детям, кем бы они ни были, о реальных жизненных трудностях, и о силе воли. Фильм рассказывает нам, о том, что даже в самых сложных жизненных ситуациях не стоит опускать руки, надо стараться преодоливать их для себя и для своих близких.

Всё произведение держит нас в состоянии ожидания, что произойдет с главными героями в будущем. Уже с первых минут, фильм затягивает нас в историю главного героя этого фильма – Амэ. И на протяжении всего фильма, это чувство неизвестности никуда не пропадает.

На первый взгляд картина, рассказанная Мамором Хасадой, очень типичная любому фильму про любовь, не считая мистическую любовь между человеком и оборотнем. Все те же знакомые сюжеты из нашей жизни, свойственные людям: любовь, семья, дети, горе и радость. Но эта мистика на фоне любви главных героев, дает заинтересованность при просмотре. В этом фильме затрагивается очень важная проблема нашего общество, если ты не подходишь к стандартум других людей, значит над тобой будут издеваться. На протяжение всего рассказа мальчика, мы видим как порой жизнь, может оборвать все, что ты хотел сделать. О несправедливости, о жестокости людей к своим же подобным. Но моментами, мы видим и обратную сторону данной медали, что порой после самых плохих и тяжелых моментов, наступает что то хорошее, что, то такое, что даже самые плохие мысли может отодвинуть в сторону. И данная атмосфера надолго остается в нашей памяти.
								</p>
							</div>
						</div>
					</div>
				</div>
				<div class='splitter-img-container splitter-con-right'>
					<div class='splitter-img-wrapper' style="background: url('/img/graphics/about/1.jpg') no-repeat center; background-size: cover;">
					</div>
				</div>
			</div>
			<div class='splitter-con-container'>
				<div class='splitter-img-container splitter-con-left'>
					<div class='splitter-img-wrapper' style="background: url('/img/graphics/about/2.jpg') no-repeat center; background-size: cover;">
					</div>
				</div>
				<div class='splitter-txt-wrapper'>
					<div class='container-con-block darkmode-block'>
						<div class='container-con-wrapper'>
							<div class='container-tx1-block darkmode-txt'>
								<div class='container-emp-block'>
								</div>
								<h2>Стоит ли смотреть аниме «Волейбол»?</h2>
							</div>
							<div class='container-tx2-block darkmode-txt'>
								<p>
									 «Haikyu!!» — спортивная манга про волейбол, созданная Харуити Фурудатэ. Манга выпускалась с февраля 2012 года по июль 2020 года в журнале Weekly Shonen Jump издательства Shueisha. Впервые история была представлена и опубликована в виде ваншота в журнале Jump NEXT! издательства Shueisha до полноценного выпуска. <br>
									<br>
									 Отменный юмор
Юмор в «Haikyuu!!» заслуживает отдельного внимания, ведь почти все смешные моменты здесь не просто проговариваются персонажами, а визуально демонстрируются. Герои часто гримасничают и кривляются, что вызывает у зрителей смех, а глупые неуместные шуточки заставляют вовсе хохотать во весь голос. Юмористическая составляющая аниме – это то недостающее звено, чтобы остановить свое внимание на данном сериале.Если в аниме вы предпочитаете такие жанры как комедия, спорт, школа, то да, определенно стоит. Аниме действительно смешное, более легкое нежели «Баскетбол Куроко». Вышло уже 4 сезона, на протяжении которых показывают рост персонажей как личностный, так и спортивный. Было здорово наблюдать, как, общее увлечение и цель сближают абсолютно противоположных личностей, объединяя их в хорошо слаженную команду.
								</p>
							</div>
						</div>
					</div>
				</div>
			</div>
			<div class='splitter-con-container'>
				<div class='splitter-txt-wrapper'>
					<div class='container-con-block darkmode-block'>
						<div class='container-con-wrapper'>
							<div class='container-tx1-block darkmode-txt'>
								<div class='container-emp-block'>
								</div>
								<h2>Для тебя бессмертный - аниме для стекла</h2>
							</div>
							<div class='container-tx2-block darkmode-txt'>
								<p>
								Для тебя бессмертный, Fumetsu no Anata e (jp) - это экранизация одноименной манги за авторством Ёситоки Оима, известной по такому произведению как “Форма голоса”. Само произведение имеет в себе жанр драма и хорошо обыгран в сюжете.

Но о чем же само произведение? Оно рассказывает о простом блуждании бессмертного существа, который по ходу произведения встречает разных людей и сам развивается как личность, приобретая разные качества.

В своей структуре аниме имеет довольно короткие “арки”, рассказывающие об определенном моменте из существования бессмертного существа, которое почти в самом начале получит имя Фуши. Не обошлось и без тайм скипов, хотя без них произведение о бессмертном существе смотрелось бы довольно пресно, их присутствие не замедляет темп повествования, а наоборот дополняет и подгоняет сюжет, из-а чего смотрится и читается оно довольно легко.

Насчет визуального и музыкального сопровождения у произведения. В визуальном плане у произведения все хорошо, нельзя сказать что рисовка ужасна или наоборот прекрасна, она довольно простая и не является плохой. Но такого нельзя сказать о музыкальном, саундтрек является далеко не сильной чертой данного произведения, он просто идет на фоне, его не замечаешь.

Нельзя много рассказать об этом аниме и манге без спойлеров, но если вам нравится драма и хорошо прописанные персонажи за которыми интересно наблюдать, то дать шанс данному произведению точно стоит. Если говорить о шансе, то уже после первой серии можно понять понравится ли оно дальше и стоит ли продолжать его смотреть.

На данный момент аниме покрывает 54 главы и на 2022й год анонсировано продолжение. <br>
								</p>
							</div>
						</div>
					</div>
				</div>
				<div class='splitter-img-container splitter-con-right'>
					<div class='splitter-img-wrapper' style="background: url('/img/graphics/about/3.jpg') no-repeat center; background-size: cover;">
					</div>
				</div>
			</div>			
</div>
</body>
</html>
